{
  "items": [
    {
      "id": 1,
      "question": "¿Qué es Albiceleste?",
      "rta": "Es una plataforma pensada para acompañar al hincha argentino durante el Mundial 2026. Es cultura, deporte y emoción para que el hincha se sienta local en todo el mundo."
    },
    {
      "id": 2,
      "question": "¿Dónde va a suceder?",
      "rta": "Durante el Mundial el epicentro será Miami, pero también habrá propuestas itinerantes en otras ciudades sede, y activaciones especiales en Argentina. Las locaciones específicas en Miami serán anunciadas en los próximos meses."
    },
    {
      "id": 3,
      "question": "¿Qué incluye la propuesta en Estados Unidos?",
      "rta": "<ul><li>* Fan Zone oficial<li>* Shows en vivo y fiestas<li>* Partidos de leyendas<li>* Torneos para hinchas<li>* Gastronomía típica<li>* La Casa del Campeón, una experiencia inmersiva<li>* Activaciones culturales</ul>"
    },
    {
      "id": 4,
      "question": "¿Qué es la Casa del Campeón?",
      "rta": "Una experiencia inmersiva para revivir la historia del fútbol argentino. Es emoción pura, pensada para sentir la camiseta en la piel."
    },
    {
      "id": 5,
      "question": "¿La Fan Zone es gratuita?",
      "rta": "El ingreso es de acceso libre. Algunas actividades como shows, fiestas, gastronomía o la Casa del Campeón tienen costo o inscripción previa."
    },
    {
      "id": 6,
      "question": " ¿Los argentinos van a tener beneficios?",
      "rta": "Sí. Descuentos, entradas preferenciales, experiencias exclusivas y más."
    },
    {
      "id": 7,
      "question": "¿También se va a hacer algo en Argentina?",
      "rta": "Sí. Vamos a tener puntos de encuentro para hinchas que no puedan viajar, con propuestas y activaciones especiales."
    },
    {
      "id": 8,
      "question": "¿Quién organiza Albiceleste?",
      "rta": "Grupo Octubre, con sus socios estratégicos y el acompañamiento institucional de AFA."
    },
    {
      "id": 9,
      "question": "¿Cuál es el rol de AFA?",
      "rta": "AFA acompaña el proyecto como parte de su misión de estar cerca del hincha. Apoya con contenidos, presencia institucional y comunicación."
    },
    {
      "id": 10,
      "question": "¿Esto es solo para argentinos?",
      "rta": "No. Albiceleste es para todos los que aman Argentina, su cultura y su fútbol."
    },
    {
      "id": 11,
      "question": "¿Cómo se financia?",
      "rta": "A través de sponsors, acuerdos comerciales y socios estratégicos. No hay fondos estatales."
    },
    {
      "id": 12,
      "question": "¿Cómo se puede participar?",
      "rta": "Desde la web oficial se puede acceder a inscripciones y novedades. Todos los contactos se encuentran en nuestra plataforma: https://albiceleste.com.ar"
    },
    {
      "id": 13,
      "question": "¿Albiceleste busca proyectarse a futuro?",
      "rta": "Sí. Albiceleste es una plataforma pensada para trascender el Mundial 2026 y convertirse en un espacio de identidad y encuentro para hinchas en cualquier parte del mundo."
    }
  ]
}
